const savedCards = [
  {
    _id: '5fd3a627a01dba38a94d66c2',
    keyword: 'Природа',
    title: 'Лесные огоньки: история одной фотографии',
    text:
      'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    date: '2 августа, 2019',
    source: 'Афиша',
    link: 'https://developer.mozilla.org',
    image: 'https://pictures.s3.yandex.net/resources/jacques-cousteau_1604399756.png',
  },
  {
    _id: '5fd48f1da01dba38a94d6aa3',
    keyword: 'Тайга',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    text:
      'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    date: '2 августа, 2019',
    source: 'Медиазона',
    link: 'https://developer.mozilla.org',
    image: 'https://wikipet.ru/uploads/posts/2019-02/1549868089_1.jpg',
  },
  {
    _id: '5fd281f2e6676615dbb34c69',
    keyword: 'Парки',
    title: 'Национальное достояние – парки',
    text:
      'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Дзен',
    link: 'https://developer.mozilla.org',
    image: 'https://pictures.s3.yandex.net/resources/jacques-cousteau_1604399756.png',
  },
  {
    _id: '5fd3a627a01dba38a94d6898',
    keyword: 'Мир',
    title: 'Лесные огоньки: история одной фотографии',
    text:
      'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    date: '2 августа, 2019',
    source: 'Афиша',
    link: 'https://developer.mozilla.org',
    image: 'https://wikipet.ru/uploads/posts/2019-02/1549868089_1.jpg',
  },
  {
    _id: '5fd281f2e6676615dbb34c8c',
    keyword: 'Парки',
    title: 'Национальное достояние – парки',
    text:
      'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Дзен',
    link: 'https://developer.mozilla.org',
    image: 'https://pictures.s3.yandex.net/resources/jacques-cousteau_1604399756.png',
  },
  {
    _id: '5fd3a627a01dba38e94d96c2',
    keyword: 'Природа',
    title: 'Лесные огоньки: история одной фотографии',
    text:
      'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    date: '2 августа, 2019',
    source: 'Афиша',
    link: 'https://developer.mozilla.org',
    image: 'https://pictures.s3.yandex.net/resources/jacques-cousteau_1604399756.png',
  },
  {
    _id: '5fd48f1da01dba38a94d63a0',
    keyword: 'Парки',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    text:
      'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    date: '2 августа, 2019',
    source: 'Медиазона',
    link: 'https://developer.mozilla.org',
    image: 'https://wikipet.ru/uploads/posts/2019-02/1549868089_1.jpg',
  } /*,

  {
    _id: '5fd281f2e6676615db8a4c69',
    keyword: 'Парки',
    title: 'Национальное достояние – парки',
    text:
      'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    date: '2 августа, 2019',
    source: 'Дзен',
    link: 'https://developer.mozilla.org',
    image: 'https://pictures.s3.yandex.net/resources/jacques-cousteau_1604399756.png',
  },
  {
    _id: '5fd3a627a01dba38a94d5198',
    keyword: 'Фотография',
    title: 'Лесные огоньки: история одной фотографии',
    text:
      'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    date: '2 августа, 2019',
    source: 'Афиша',
    link: 'https://developer.mozilla.org',
    image: 'https://wikipet.ru/uploads/posts/2019-02/1549868089_1.jpg',
  },*/,
];

export default savedCards;
